<?//Yii::t('app','main_gallery');?>
<?php //
  

return array(
 
    '01z' => 'Январь',
    '02z' => 'Февраль',
    '03z' => 'Март',
    '04z' => 'Апрель',
    '05z' => 'Май',
    '06z' => 'Июнь',
    '07z' => 'Июль',
    '08z' => 'Август',
    '09z' => 'Сентябрь',
    '10z' => 'Октябрь',
    '11z' => 'Ноябрь',
    '12z' => 'Декабрь', 
 
 
    'm01' => 'Января',
    'm02' => 'Февраля',
    'm03' => 'Марта',
    'm04' => 'Апреля',
    'm05' => 'Мая',
    'm06' => 'Июня',
    'm07' => 'Июля',
    'm08' => 'Августа',
    'm09' => 'Сентября',
    'm10' => 'Октября',
    'm11' => 'Ноября',
    'm12' => 'Декабря',  
    
    'v'                 => 'в',
    'main_news'         => 'НОВОСТИ',
    'main_videos'       => 'ВИДЕО',
    'main_gallery'      => 'Фотоотчеты',
    //----------------------------------------
    'best_article' => 'Лучшие статьи месяца',
    'new_article'  => 'Новые материалы',

    //----------------------------------------
    'tags'      => 'Теги',
    'lasn_news' => 'Последние новости', 

    //-----------------------------------------
    'in_thema' => 'В тему',
    //------------------------------------------
    //comments

    'wcomments_count_comments'  => '{n} коментарий|{n} коментария|{n} коментариев|{n} коментария',
   //'wcomments_no_comments_yet' => 'Комментариев пока нет.',
   // 'wcomments_leave_yours'     => 'Начните обсуждение',
   
    'wcomments_logout'          => 'выйти',
    'wcomments_send'            => 'комментировать',


    'back_day'                  => 'Вчера',
    'now_day'                   => 'Сегодня',
   // '' => '',


);   