<?//Yii::t('app','main_gallery');?>
<?php //
  

return array(
 
    '01z' => 'Січень',
    '02z' => 'Лютий',
    '03z' => 'Березень',
    '04z' => 'Квітень',
    '05z' => 'Травень',
    '06z' => 'Червень',
    '07z' => 'Липень',
    '08z' => 'Серпень',
    '09z' => 'Вересень',
    '10z' => 'Жовтень',
    '11z' => 'Листопад',
    '12z' => 'Грудень',
 
    'm01' => 'Січня',
    'm02' => 'Лютого',
    'm03' => 'Березня',
    'm04' => 'Квітня',
    'm05' => 'Травня',
    'm06' => 'Червня',
    'm07' => 'Липня',
    'm08' => 'Серпня',
    'm09' => 'Вересня',
    'm10' => 'Жовтня',
    'm11' => 'Листопада',
    'm12' => 'Грудня', 
    
    'main_news'         => 'НОВОСТИ',
    'main_videos'       => 'ВИДЕО',
    'main_gallery'      => 'Фотоотчеты',
    //----------------------------------------
    'best_article' => 'Лучшие статьи месяца',
    'new_article'  => 'Новые материалы',

    //----------------------------------------
    'tags'      => 'Теги',
    'lasn_news' => 'Последние новости', 


    //------------------------------------------
    //comments
    'wcomments_count_comments'  => '{n} коментарий|{n} коментария|{n} коментариев|{n} коментария',
    //'wcomments_no_comments_yet' => 'Комментариев пока нет.',
    //'wcomments_leave_yours'     => 'Начните обсуждение',
   
    //'wcomments_logout'          => 'выйти',
    //'wcomments_send'            => 'комментировать',
    
    'back_day'                  => 'Вчера',
    'now_day'                   => 'Сегодня',
   // '' => '',
   // '' => '',
   // '' => '',


);   